{
  "claim": "Perquè el carrer no és una llar.",

  "title": "Qui som",

  "intro": "SOS Maullidos va néixer del compromís silenciós de sis dones que, sense conèixer-se entre elles, compartien una mateixa rutina: alimentar colònies de gats ferals a Pallejà. El que va començar com un gest individual es va convertir en una xarxa de suport, cura i responsabilitat cap als gats del carrer.",

  "who_title": "La nostra història",

  "who_text_1": "L’associació es va crear l’1 d’octubre de 2016 i està inscrita al Registre d’Associacions de la Generalitat de Catalunya amb el número 60189.",

  "who_text_2": "Està formada per un grup de voluntàries que treballen diàriament pel benestar dels gats comunitaris en tots els àmbits: alimentació, control sanitari i gestió responsable de colònies.",

  "who_text_3": "Creiem que cada gat mereix respecte, atenció veterinària i una vida digna. Treballem des de la constància diària, sovint invisible, però imprescindible.",

  "mission_title": "El nostre objectiu",

  "mission_1_title": "Control i gestió de colònies (Mètode CER)",
  "mission_1_text": "Apliquem el mètode Captura, Esterilització i Retorn com a única via ètica i eficaç per controlar la població felina i millorar la seva qualitat de vida.",

  "mission_2_title": "Cases d’acollida",
  "mission_2_text": "Busquem llars temporals per a gats sociables o en recuperació fins que puguin trobar una família definitiva.",

  "mission_3_title": "Adopcions responsables",
  "mission_3_text": "Els animals s’entreguen vacunats, desparasitats i, si l’edat ho permet, esterilitzats, sempre mitjançant contracte d’adopció i seguiment previ i posterior.",

  "mission_4_title": "Compromís d’esterilització",
  "mission_4_text": "Quan no és possible esterilitzar per edat, l’adopció inclou un compromís obligatori d’esterilització.",

  "support_title": "Col·laboracions i suport",

  "support_text": "Comptem amb el suport de l’Ajuntament de Pallejà, especialment de l’àrea de medi ambient, que facilita i subvenciona una part de la nostra activitat. També hem rebut una subvenció de la Direcció General de Drets dels Animals, dependent del Ministeri de Drets Socials i Agenda 2030 del Govern d’Espanya. La nostra tasca també és possible gràcies a les persones sòcies, a la comunitat de Teaming i a totes les donacions particulars que rebem.",

  "transparency": "Tot el que es recapta es destina exclusivament als fins de l’associació: alimentació, esterilitzacions, atenció veterinària i cures. No hi ha sous ni beneficis. Només compromís, treball voluntari i vides que milloren.",
  "image_alt": "Colònia felina gestionada per SOS Maullidos",
  "image_caption": "Colònia felina gestionada mitjançant el mètode CER."

}
