{
  "claim": "Porque la calle no es un hogar.",

  "title": "Quiénes somos",

  "intro": "SOS Maullidos nació del compromiso silencioso de seis mujeres que, sin conocerse entre sí, compartían una misma rutina: alimentar colonias de gatos ferales en Pallejà. Lo que empezó como un gesto individual se convirtió en una red de apoyo, cuidado y responsabilidad hacia los gatos de la calle.",

  "who_title": "Nuestra historia",

  "who_text_1": "La asociación fue creada el 1 de octubre de 2016 y está inscrita en el Registro de Asociaciones de la Generalitat de Cataluña con el número 60189.",

  "who_text_2": "Está formada por un grupo de voluntarias que trabajan diariamente por el bienestar de los gatos comunitarios en todos los ámbitos: alimentación, control sanitario y gestión responsable de colonias.",

  "who_text_3": "Creemos que cada gato merece respeto, atención veterinaria y una vida digna. Trabajamos desde la constancia diaria, muchas veces invisible, pero imprescindible.",

  "mission_title": "Nuestro objetivo",

  "mission_1_title": "Control y gestión de colonias (Método CER)",
  "mission_1_text": "Aplicamos el método Captura, Esterilización y Retorno como única vía ética y eficaz para controlar la población felina y mejorar su calidad de vida.",

  "mission_2_title": "Casas de acogida",
  "mission_2_text": "Buscamos hogares temporales para gatos sociables o en recuperación hasta que puedan encontrar una familia definitiva.",

  "mission_3_title": "Adopciones responsables",
  "mission_3_text": "Los animales se entregan vacunados, desparasitados y, si su edad lo permite, esterilizados, siempre mediante contrato de adopción y seguimiento previo y posterior.",

  "mission_4_title": "Compromiso de esterilización",
  "mission_4_text": "Cuando no es posible esterilizar por edad, la adopción incluye un compromiso obligatorio de esterilización.",

  "support_title": "Colaboraciones y apoyo",

  "support_text": "Contamos con el apoyo del Ayuntamiento de Pallejà, especialmente del área de medio ambiente, que facilita y subvenciona parte de nuestra actividad. También hemos recibido una subvención de la Dirección General de Derechos de los Animales, dependiente del Ministerio de Derechos Sociales y Agenda 2030 del Gobierno de España. Nuestra labor también es posible gracias a las personas socias, a la comunidad de Teaming y a todas las donaciones particulares que recibimos.",



  "transparency": "Todo lo que se recauda se destina exclusivamente a los fines de la asociación: alimentación, esterilizaciones, atención veterinaria y cuidados. No hay sueldos ni beneficios. Solo compromiso, trabajo voluntario y vidas que mejoran.",
  "image_alt": "Colonia felina gestionada por SOS Maullidos",
  "image_caption": "Colonia felina gestionada mediante el método CER."

}
